export const PersonalInformationHandle = `
개인정보 취급방침

본 개인정보처리방침은 당사한국자전거나라(이하 '당사')가 운영하는 투어 서비스를 이용하는 인터넷 사용자들의 기본권인 사생활 비밀과 자유 및 통신 비밀을 보장하고 불법적인 도청, 정보 유출로 인한 인권침해가 나타나지 않도록 하고자 명시하는 것입니다. 당사는 고객님의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진및정보보호에관한 법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보처리방침』을 준수하고 있습니다. 당사는 개인정보보호 정책을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 이 개인정보처리방침은 개인정보보호와 관련한 법령 또는 지침의 변경이 있는 경우 갱신되고, 회사 정책의 변화에 따라 달라 질 수 있으니 회원님께서는 당사 사이트를 방문 시 수시로 확인하시기 바랍니다.  

1. 개인정보 수집 및 이용목적

당사는 투어상품의 예약 및 투어관련 서비스 제공 등의 업무처리를 위하여 고객으로부터 최소한의 필수정보를 수집하며, 제공한 모든 개인정보는 별도의 동의가 없는 한 해당목적 이외의 다른 목적으로 사용하지 않습니다. 당사는 수집한 개인정보의 기본적 동의사항(수집이용목적, 수집항목, 보유 및 이용기간, 동의거부권리)에 변경이 있는 경우, 이용자에게 변경내용을 미리 고지하고 재 동의를 받습니다. 당사는 수집한 개인정보를 다음의 목적을 위하여 사용합니다.

가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산  투어상품 견적, 예약, 예약내역의 확인 및 상담, 컨텐츠 제공, 투어서비스 이용 시 회원의 우대, 조회, 사용 및 이에 관한 안내, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송, 본인인증 및 금융서비스, 구매 및 요금결제 등
나. 홈페이지 회원가입 및 회원관리 회원제서비스 이용을 위한 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 이용 및 이용횟수 제한, 연령확인, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등
다. 마케팅 및 광고에 활용  신규서비스 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 당사 및 제휴사 상품안내, 이벤트 등 광고성 정보전달, 회원의 서비스 이용에 대한 통계, 회원 대상 각종 마케팅 활동
2. 개인정보 수집 항목 및 수집방법

당사는 적법한 절차와 법적기준에 의거하여 고객의 개인정보를 수집하고 있으며, 고객의 서비스이용에 필요한 최소한의 정보만을 수집하고 있습니다. 정보통신망법으로 규제하는 개인정보보호제도에 의거하여, 고객의 주민번호는 수집‧이용을 제한하고 있습니다. 당사는 고객의 인권을 침해할 우려가 있는 민감한 개인정보항목 (인종, 종교, 사상, 정치적 성향, 건강상태, 성생활정보 등)은 수집하지 않습니다.

가. 수집되는 개인정보 항목별 구분 
항목별 구분	수집되는 개인정보 내역
회원 서비스 가입 시 본인인증	휴대폰 혹은 이메일
만14세 미만 회원 서비스 가입시 추가정보	법정대리인의 성명, 관계, 연락처, 가족관계 증빙서류
투어상품 예약 및 견적	문의자 : 성명, 생년월일, 성별, 연락처(유선/휴대폰), 이메일, 기타요청사항참여자 : 성명(국문/영문), 생년월일(주민번호앞자리), 성별, 연락처(휴대폰), 이메일 주소
또한 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
- IP Address, 방문일시 : 불량회원의 부정 이용 방지와 비인가 사용 방지
- 서비스 이용기록, 접속 로그, 접속 IP정보, 결제기록, 그 외 개인 맞춤서비스를 제공하기 위한 자료
나. 개인정보 수집방법 당사는 다음과 같은 방법으로 개인정보를 수집합니다.
홈페이지, 서면양식, 전화, 팩스를 통한 회원가입, 상담 게시판, 이벤트 행사 응모
3. 개인정보의 이용 및 보유기간

1) 개인정보 이용기한
고객님의 개인정보는 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 당사는 아래와 같이 관계법령에서 정한 일정기간 동안 회원 정보를 보관 합니다.  
가. 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)  
나. 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)  
다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률)
2) 개인정보 유효기간 제도 준행 당사는 개인정보 유효기간제도를 준행하며, 해당 정보통신 서비스를 1년 동안 이용하지 않은 이용자의 개인정보를 보호하기 위하여 파기 등의 필요한 조치를 취하여 개인정보의 오‧남용 및 유출을 방지하고 있습니다.
4. 개인정보 제3자 제공에 관한 사항

당사는 회원고객의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고 어떠한 경우에도 ‘개인정보의 수집 및 이용목적’ 에서 고지한 범위를 넘어서거나, 해당되는 회원 서비스 영역과 무관한 타 기업/기관에 제공하거나 이용하지 않습니다. 단, 고객의 상품 견적, 예약진행 및 서비스 수행에 직접적으로 관계되는 업체에 한해서 제한적인 조건으로 개인정보가 제공되며 내용은 다음과 같습니다.

가. 수집되는 개인정보 항목별 구분 
서비스 영역	제공받는 자	제공하는 항목	제공받는 자의 이용목적
회원서비스 / 예약 / 상담	한국자전거나라	회원기본정보 성명(국문/영문), 생년월일, 성별, 연락처(이메일/휴대폰), 상품예약/상담이력	회원확인 및 회원서비스 안내 투어상품 상담, 예약관리 및 사후관리상품/정보안내
* 보유 및 이용기간 : 이용목적에 따른 개인정보 제공시부터 이용목적 달성 및 관계법령에 따른 보관기간까지 보관 후 지체 없이 파기(제휴업체는 제휴계약 기간 종료 시까지)
* 개인정보를 제3자에게 제공하는 경우, 이용자에게(제공 받는 자, 제공목적, 제공항목, 보유 및 이용기간의 동의를 구하며, 동의사항에 대한 변경이 있을 경우, 별도의 재 동의를 획득하는 조건입니다.이외에는 아래의 경우에 준합니다. 
- 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우
- 통계작성학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주협력사나 연구단체 등에 제공하는 경우 
- 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우 
- 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.
5. 개인정보의 자동 수집 장치에 관한 사항

당사는 이용자의 개인화된 서비스를 제공하기 위하여 '쿠키(cookie)'를 사용하기도 합니다'쿠키(cookie)'는 HTTP서버에서 사용자의 브라우저에 보내는 조그마한 데이터 꾸러미로서 회원의 컴퓨터 하드 드라이브에 저장됩니다. 고객이 회사의 웹사이트에 접속하면, 회사의 컴퓨터는 고객의 브라우저에 있는 쿠키의 내용을 읽고 고객의 개인정보에 해당하는 IP접속기록을 수집, 저장하게 됩니다.
다음과 같은 목적을 위해 쿠키를 사용합니다. 
가. 회원으로 등록하면, 처음 로그인할 때 쿠키가 설정되며, 로그아웃 하면 삭제됩니다. 회원 로그인과 관련하여 쿠키가 사용되는 것은 현재 로그인 상태인지를 확인하기 위하여 사용됩니다.
나. 사용자 환경 설정 등에서도 쿠키를 사용합니다. 개인이 직접 선택한 검색사용 환경 값을 저장해 두었다가 사용자가 필요로 하는 환경 설정을 위하여 이 정보를 사용합니다.
다. 회원과 비회원의 접속 빈도의 차이나 반복 사용 정도 등 이용자의 이용 행동에 관한 정보를 파악하여 타겟 마케팅에 사용합니다.
라. 쿠키는 당사가 진행하는 이벤트 등과 같은 각종 프로모션 행사 등에서 고객의 참여 빈도수 확인 등을 위하여 사용됩니다.
마. 이용자는 웹브라우저의 옵션을 조정하여 모든 쿠키를 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다. 그 방법은 아래와 같습니다. 
-Internet Explorer를 사용하는 경우
1) [도구] 메뉴에서 [인터넷옵션]을 클릭합니다.
2) [개인정보]탭을 클릭합니다.
3) 개인정보 설정수준을 사용자가 조정하시면 됩니다.
단, 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
6. 개인정보 주체와 법정대리인의 권리와 의무

개인정보주체는 당사에 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다.  1) 개인정보 열람요구(정보주체 및 정보주체 이외로 부터 수집된 개인정보의 출처, 처리목적, 이용내역에 대한 열람)  2) 오류 등이 있을 때 정정요구  3) 개인정보 삭제요구  4) 처리정지 요구 상기 항목에 대한 권리행사는 당사에 서면, 전화, 전자우편, FAX 등을 통하여 하실 수 있으며, 당사는 이에 대해 지체 없이 조치하겠습니다.  정보 주체자는 개인정보보호법 등 관계법령을 위반하는 수준으로, 당사가 처리하고 있는 정보주체 본인 및 타인의 개인정보 및 사생활을 침해하지 않도록 해야 할 의무가 있습니다.
7. 개인정보의 열람 및 정정, 삭제방법

회원님의 개인정보 열람 및 정정을 위해서는 당사 웹사이트(http://www.koreabiketour.kr/)에 접속 후, 마이페이지의 정보수정을 클릭하여 열람 또는 정정하실 수 있습니다. 또한 당사 고객센터 및 개인정보관리 담당자에게 이메일, 전화 등을 이용하여 본인 개인정보의 열람, 정정, 삭제를 요청할 수 있으며, 이 경우 본인여부 확인 후 필요한 조치를 취해드립니다. 회원/고객의 개인정보 정정요구에 대하여 회사는 해당 내용에 대하여 정정 완료 전까지는 개인정보를 이용, 제공하지 않습니다.
8. 개인정보 수집/이용/제공에 대한 동의철회

고객님은 회원 가입 시 개인정보 수집, 이용, 제공에 대해 동의하신 내용을 언제든지 철회할 수 있습니다. 동의 철회는 당사에서 운영하는 웹사이트(http://www.koreabiketour.kr/)에 로그인후 마이페이지 회원탈퇴 메뉴를 통해서 동의철회(가입탈퇴)를 신청 할 수 있고, 당사의 고객센터 및 개인정보 담당자에게 서면/이메일 등으로 송부하여 주시면 신속하게 조치해 드립니다.
9. 만14세 미만 아동의 개인정보 보호

만 14세 미만 아동의 경우, 법정대리인(부모, 법정대리인, 친권자)을 통하여 투어상품/서비스 이용계약이 가능하며, 해당 서비스 수행에 필요한 최소한의 개인정보를 수집합니다. 만14세 미만 아동의 법정대리인은 아동의 개인정보 열람, 정정을 요구하시거나, 개인정보의 수집과 이용, 제공, 위탁에 대한 동의철회를 할 수 있습니다. 한국자전거나라 웹사이트에 접속하여 마이페이지의 메뉴에서 본인확인 절차를 거친 후, 개인정보변경 및 가입해지(동의철회)가 가능합니다. 혹은 당사 개인정보담당자에게 서면, 전화 또는 이메일로 요청하시면 지체 없이 필요한 조치를 취하겠습니다. 만 14세 미만 아동의 개인정보는 법정대리인의 동의 없이는 제3자에게 제공하거나 공유되지 않습니다.
10. 개인정보보호를 위한 관리대책

당사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 대책을 강구하고 있습니다.  - 해킹 등 외부 침입에 대비하여 각 침입차단 및 탐지시스템 등을 이용하여 보안에 만전을 기하고 있습니다.  - 당사는 개인정보에 대한 접근권한을 아래와 같이 제한하고 있습니다.    a. 예약처리 업무를 수행하는 자    b. 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자    c. 기타 업무상 개인정보의 취급이 불가피한 자 당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 고객님 본인의 개인정보를 보호하기 위해서 아이디와 비밀번호, 예약 및 상담내역을 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
11. 개인정보 파기관리

회사는 수집한 개인정보의 이용목적이 달성된 후에는 이용 및 보관기간에 따라 해당 정보를 지체 없이 파기하며 파기절차 및 방법은 다음과 같습니다. 
가. 파기절차  회원님이 회원가입 및 투어서비스 이용 등을 위해 기재한 개인정보는 이용목적이 달성된 후 내부방침 및 기타 관련 법령에 의한 정보보호사유에 따라(이용 및 보유기간 참조) 일정 기간 동안 저장된 후 삭제되거나 파기합니다. 
나. 파기방법 - 종이에 출력된 개인정보: 분쇄기를 이용하여 분쇄  - 전자적 파일형태로 저장된 개인정보: 개인정보는 남기지 않으며, 기록을 재생할 수 없는 방법을 통하여 기록삭제 
다. 파기시점  - 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때 - 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸 시효기간이 만료된 때 - 설문조사, 이벤트 등의 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등이 종료한 때 다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 회원의 개인정보를 보유할 수 있습니다.
12. 개인정보관련 의견수렴 및 불만처리에 관한 사항

당사에서는 민원처리센터를 운영하고 있으며 연락처는 다음과 같습니다. ※ [한국자전거나라 고객센터] 
- 전자우편 : burrielee@gmail.com
- 전화번호 : 010 – 9835 - 0234
- 주소 : (지번) 서울특별시 마포구 도화동 559 마포트라팰리스 B동 303호
(도로명) 서울특별시 마포구 마포대로53 마포트라팰리스 B동 303호
전화상담은 평일 오전 09시부터 ~ 오후 06시까지 가능합니다. 다만, 근무시간 이후나 주말 공휴일인 경우에는 익일 근무일에 처리함을 원칙으로 합니다. 개인정보 침해 및 신고 상담이 필요한 경우에는 아래의 외부 기관에 문의를 통해서 확인 받을 수 있습니다.  ※ 개인정보침해신고센터  - 전화 : 118(ARS 내선 2번) - 이메일 : privacy@kisa.or.kr - URL : http://privacy.kisa.or.kr/ ※ 정보보호마크 인증위원회  - 이메일 : cybercid@spo.go.kr - URL : http://www.eprivacy.or.kr ※ 대검찰청 사이버 범죄수사단  - 전화 : 02-3480-2000 - URL : http://cybercid.spo.go.kr/ ※ 경찰청 사이버 안전국 - 전화 : 02-3150-2659 - URL : http://www.netan.go.kr
13. 개인정보 파기관리

개인정보처리방침내용의 추가, 삭제 및 수정이 있을 시에는 개정내용이 반영되기 전에 웹 사이트의 공지사항을 통하여 고지할 것입니다. 또한 개인정보 처리방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하며, 중요한 사항일 경우, 고객의 이메일로 안내사항을 전달해 드리도록 하겠습니다.
14. 개인정보 관리책임 및 담당자 연락처

  당사는 고객의 개인정보를 안전하게 보호하고 개인정보와 관련된 불만 및 민원사항을 처리하기 위하여 개인정보 관리책임자를 지정하고 있습니다. 개인정보와 관련된 문의사항이 있으면 아래의 담당자에게 연락주시기 바랍니다. 기준에 따라 성실하고 신속하게 답변 드리도록 하겠습니다. 
개인정보 관리 책임 및 담당자
이름: 이용규
소속: 한국자전거나라 대표
전화: 010 – 9835 - 0234
E-mail: burrielee@gmail.com
개인정보 수집 및 이용목적

2. 개인정보 수집 항목 및 수집방법

당사는 적법한 절차와 법적기준에 의거하여 고객의 개인정보를 수집하고 있으며, 고객의 서비스이용에 필요한 최소한의 정보만을 수집하고 있습니다. 정보통신망법으로 규제하는 개인정보보호제도에 의거하여, 고객의 주민번호는 수집‧이용을 제한하고 있습니다.당사는 고객의 인권을 침해할 우려가 있는 민감한 개인정보항목 (인종, 종교, 사상, 정치적 성향, 건강상태, 성생활정보 등)은 수집하지 않습니다.
가. 수집되는 개인정보 항목별 구분
항목별 구분	수집되는 개인정보 내역
회원 서비스 가입 시 본인인증	휴대폰 혹은 이메일
만14세 미만 회원 서비스 가입 시 추가정보	법정대리인의 성명, 관계, 연락처, 가족관계 증빙서류
투어상품 예약 및 견적	문의자 : 성명, 생년월일, 성별, 연락처(유선/휴대폰), 이메일, 기타요청사항참여자 : 성명(국문/영문), 생년월일(주민번호앞자리), 성별, 연락처(휴대폰), 이메일 주소
또한 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
- IP Address, 방문일시 : 불량회원의 부정 이용 방지와 비인가 사용 방지
- 서비스 이용기록, 접속 로그, 접속 IP정보, 결제기록, 그 외 개인 맞춤서비스를 제공하기 위한 자료

나. 개인정보 수집방법
당사는 다음과 같은 방법으로 개인정보를 수집합니다.
홈페이지, 서면양식, 전화, FAX를 통한 회원가입, 상담 게시판, 이벤트 행사 응모
정보보유 및 이용기간

3. 개인정보의 이용 및 보유기간

1) 개인정보 이용기한고객님의 개인정보는 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 당사는 아래와 같이 관계법령에서 정한 일정기간 동안 회원 정보를 보관 합니다.
가. 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)
나. 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래등에서의 소비자보호에 관한 법률)
다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률)
2) 개인정보 유효기간 제도 준행당사는 개인정보 유효기간제도를 준행하며, 해당 정보통신 서비스를 1년 동안 이용하지 않은 이용자의 개인정보를 보호하기 위하여 파기 등의 필요한 조치를 취하여 개인정보의 오‧남용 및 유출을 방지하고 있습니다.
`;
